Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushankkeen_nettisivut_avautuivat_-_ilmoittautuminen_opetukseen_kaynnissa.html.tmx
Source language: fin
Languages: sme

source: Saamen kielten etäopetushankkeen nettisivut avautuivat – ilmoittautuminen opetukseen käynnissä
sme: Sámegielaid gáiddusoahpahusfidnu neahttasiiddut rahppojedje – oahpahussii almmuheapmi álgán

source: Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen nettisivut ovat avautuneet.
sme: Sámegielaid gáiddusoahpahusa pilohttafidnu neahttasiiddut leat rahppojuvvon.

source: Sivusto on nähtävissä tästä .
sme: Siidduide beassá dán liŋkkas .

source: Opetukseen lukuvuodelle 2019-2020 voi ilmoittautua sivustolta aukeavalla lomakkeella.
sme: Oahpahussii lohkanjahkái 2019-2020 sáhttá almmuhit skoviin, mii gávdno siidduin.

source: Nettisivut tarjoavat ajankohtaista tietoa saamen kielten etäopetushankkeesta, sen työntekijöistä ja opettajista sekä saamen kielten oppimateriaaleista.
sme: Neahttasiiddut fállet áigeguovdilis dieđu sámegielaid gáiddusoahpahusfidnus, dan bargiin ja oahpaheddjiin ja maiddái sámegielat oahppamateriálain.

source: Sivuilta löytyvät myös erityisesti kouluille ja huoltajille suunnatut hankkeen asiakirjat sekä keskustelusivusto oppilaille ja opiskelijoille.
sme: Siidduin gávdnojit maiddái erenomážit skuvllaide ja fuolaheddjiide dárkkuhuvvon fidnu áššegirjjit ja lassin ságastallansiidu ohppiide ja studeanttaide.

source: Sivuille päivitetään jatkossa hanketta koskevat ajankohtaiset tapahtumat, uutisoinnit ja tiedotteet sekä oppilaiden valmistamat materiaalit.
sme: Siidduide beaiváduvvojit fidnu áigeguovdilis dáhpáhusat, ođđasat ja dieđáhusat ja maiddái materiálat, maid oahppit ráhkadit.

source: Nettisivujen kautta voi myös ilmoittautua etäopetukseen lukuvuodelle 2019–2020.
sme: Neahttasiidduid bokte sáhttá maid almmuhit gáiddusoahpahussii lohkanjahkái 2019–2020.

source: Ilmoittautuminen on auki 22.2.2019 saakka.
sme: Almmuhanáigi lea 22.2.2019 rádjai.

source: Nettisivujen sisällöstä ja graafisesta suunnittelusta vastasivat hanketyöntekijät Arla Magga, Eila Tapiola ja Saamelaiskäräjien koulutussihteeri Ulla Aikio-Puoskari yhdessä verkkotuottaja Eeva Mäkisen kanssa.
sme: Neahttasiidduid sisdoalu ja gráfalaš plánema vástidedje prošeaktabargit Arla Magga, Eila Tapiola ja Sámedikki skuvlenčálli Ulla Aikio-Puoskari ovttas neahttabuvttadeaddji Eeva Mäkisiin.

source: Lisätietoja:
sme: Lassedieđut:

source: Projektipäällikkö Eila Tapiola, eila.tapiola(at)utsjoki.fi, 040 7012 094
sme: Prošeaktahoavda Eila Tapiola, eila.tapiola(at)utsjoki.fi, 040 7012 094

source: Hankekoordinaattori Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033
sme: Prošeaktakoordináhtor Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033

source: Koulutussihteeri Ulla Aikio Puoskari, ulla.aikio-puoskari(at)samediggi.fi, 010 8393 112
sme: Skuvlenčálli Ulla Aikio Puoskari, ulla.aikio-puoskari(at)samediggi.fi, 010 8393 112
